espressif/esp-idf/components/spi_flash/test_apps/esp_flash_stress/sdkconfig.ci.esp32c3_suspend
# ESP32S3, F8R8, Flash 80M DDR, PSRAM 80M DDR, XIP_PSRAM

CONFIG_IDF_TARGET="esp32c3"
CONFIG_SPI_FLASH_AUTO_SUSPEND=y
